{
  "Statements": [
    {
      "statement": "Oh? You again?",
      "Week": 1
    },
    {
      "statement": "I was about to offer you four pills today, but I took one of them to cure my 'lil girl.",
      "Week": 1
    },
    {
      "statement": "I was about to offer you four pills today, but one of them was a candy and I was hungry.",
      "Week": 1
    },
    {
      "statement": "Please, help yourself! It's not like you'll be around for a long time right?",
      "Week": 1
    },
    {
      "statement": "Hey Claudine? Yes, it is for a transplant! What organ? I don't know, what'ya got?",
      "Week": 1
    },
    {
      "statement": "I should consider making loyalty cards.",
      "Week": 1
    },
    {
      "statement": "You know I am not a real doctor, right?",
      "Week": 1
    },
    {
      "statement": "Kidneys are a myth, that's why they are so expensive.",
      "Week": 1
    },
    {
      "statement": "Oh dear lord, you actually survived?!",
      "Week": 1
    },
    {
      "statement": "You should quit smocking. What do you mean you don't smoke? Look at your lungs!",
      "Week": 1
    },
    {
      "statement": "Oh blimey are you all right? You look terrible. HA! April's fool. You look like the Great Reaper crushed by a truck.",
      "Week": 1
    },
    {
      "statement": "Do you want some soup? Sure? Because there is no way you will be able to eat something solid again.",
      "Week": 1
    },
    {
      "statement": "No, I won't shake your hand. It looks like it'll fall off in any minutes.",
      "Week": 1
    },
    {
      "statement": "Funny, you are the first person I met with blue blood.",
      "Week": 1
    },
    {
      "statement": "Michele? Can you call the surgeon? This one looks like he is going to die in the minute. By the way, patient, how well is your bowel?",
      "Week": 1
    },
    {
      "statement": "... OH GOD ITS ALIVE.",
      "Week": 1
    },
    {
      "statement": "Do you know the difference between a dinausorus and you ? None, you're both going extinct at an alarming rate.",
      "Week": 1
    },
    {
      "statement": "Of course I believe in God. I am surprised you don't, after all, you shouldn't even be breathing right now.",
      "Week": 1
    }
  ]
}